LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот для игры в камень-ножницы-бумага\n Сразимся? 😈 /help',
    '/help': 'Для игры лишь необходимо выбирать один из вариантов, представленных в меню кнопок, или присылать'
             ' сообщение с вашим выбором. Начнём? /play',
    '/play': 'Да начнётся сражение! Выбери своё оружие в нашем состязании!',
    'lose': 'Ха-ха, ты слишком слаб, чтоб тягаться со мной! /play',
    'win': 'О чёрт! Как это могло произойти! Мне нужен реванш! Если ты, конечно, не струсил! /play',
    'draw': 'Хм... Ничья. Повторим?! /play',
    'incorrect_choice': 'Я могу принимать только значения "камень" "ножницы" "бумага" или выбор из меню кнопок.',
    'user_in_game_false': 'Вы вне игры! Начать? /play',
}
